/* Localized versions of Info.plist keys */

CFBundleName = "I/O Kit PCI Family";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1, Copyright Apple Computer, Inc. 2000-2001";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2000-2001";
